/* time format */
"%.0f days" = "%.0f days";

/* time format */
"%.0f minutes" = "%.0f minutes";

/* time format */
"%.0f months" = "%.0f months";

/* date format */
"%@ at %@" = "%1$@ at %2$@";

/* time format */
"0 seconds" = "0 seconds";

/* time format */
"1 day" = "1 day";

/* time format */
"1 minute" = "1 minute";

/* time format */
"About %.0f hours" = "About %.0f hours";

/* time format */
"About 1 hour" = "About 1 hour";

/* time format */
"About 1 month" = "About 1 month";

/* time format */
"About 1 year" = "About 1 year";

/* error description */
"An unexpected error has occurred" = "An unexpected error has occurred";

/* time format */
"Half a minute" = "Half a minute";

/* time format */
"Less than 10 seconds" = "Less than 10 seconds";

/* time format */
"Less than 20 seconds" = "Less than 20 seconds";

/* time format */
"Less than 5 seconds" = "Less than 5 seconds";

/* time format */
"Less than a minute" = "Less than a minute";

/* time format */
"Over %.0f years" = "Over %.0f years";

/* date format */
"Today at %@" = "Today at %@";

/* date format */
"Tomorrow" = "Tomorrow";

/* date format */
"Yesterday at %@" = "Yesterday at %@";

